[
{"url": "https://it-park.uz/uz/itpark/news/lot-no1-zainteresovannym-kompaniyam-1", "title": "Лот No1 Заинтересованным компаниям", "text": "\nЛот No1 Заинтересованным компаниям\n\nПросим вас представить свои коммерческие предложения на проектирование перепрофилирования и реконструкции здания Дирекции Технологического парка программных продуктов и информационных технологий расположенного по адресу г. Ташкент, Мирзо-Улугбекский р-н ул Тепомасжид д. № 4. согласно прилагаемым требованиям.\nДата объявления:\n16 сентября 2019 года\nКрайний срок предоставления предложения:\n18:00 по Ташкентскому времени (GMT +5) 26 сентября 2019 г. по электронной почте или почтовым курьером по указанному ниже адресу: ООО «Дирекция Технологического парка программных продуктов и информационных технологий»\nАдрес: г. Ташкент, Мирзо-Улугбекский р-н ул Тепомасжид д. № 4.\nЭлектронный адрес: info@it-park.uz\nПри электронной подачи предложения на вышеуказанный адрес электронной почты, тема сообщения должно содержать: «Коммерческое предложение на проектирование перепрофилирования и реконструкции здания Дирекции Технологического парка программных продуктов и информационных технологий». Размер представленного по электронной почте Предложения не должен превышать 10 МБ, не должен содержать вирусов и составлять не более чем 2 сообщений электронной почты. Оно должно быть без поврежденных файлов, в обратном случае Предложение будет отклонено.\n\n\n2019-09-16\n\n", "creation_date": "2019-09-16", "access_date": "2024-03-09 22:09:04", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-unbound-bilan-hamkorlikda-ftad-va-tip-uchun-saralash-bosqichini-o-tkazdi", "title": "IT-Park Unbound bilan hamkorlikda FTAD va TIP uchun saralash bosqichini oʻtkazdi!", "text": "\nIT-Park Unbound bilan hamkorlikda FTAD va TIP uchun saralash bosqichini oʻtkazdi!\n\n2019-yilning\r\n9-avgustida xalqaro IT­- musobaqalarining saralash bosqichi Toshkent shahrida\r\nboʻlib oʻtdi.\n\n\n\nIT-Park Unbound bilan\r\nhamkorlikda “FinTech\r\nAbu Dhabi” va “TIP Summit” xalqaro IT-musobaqalarining saralash bosqichini\r\noʻtkazdi.\n“FinTech Abu Dhabi” musobaqasi moliyaviy texnologiyalar sohasiga oid startup loyihalarni, “TIP Summit” musobaqasi esa “Tech For Good” sohasini qamrab oluvchi HealthTech, Energy va EnvironmentTech kabi startupʼlarni sarab oladi. Oʻzbekisondagi saralash bosqichi gʻoliblari BAAning poytaxti, Abu Dabida boʻlib oʻtadigan yakunlovchi bosqichga yoʻllanma olishadi.\n“FinTech Abu Dhabi” musobaqasining\r\nyakunlovchi bosqichida butun dunyo boʻylab 50 startup-jamoalari qatnashadi. “TIP\r\nSummit” musobaqasida esa bunday jamolar soni 15 tani tashkil etadi. Yakunlovchi\r\nbosqichda Oʻzbekiston Respublikasi nomidan 2 ta jamoa bellashadi.\n\n\n\nUnbound vakili Igor Ovcharenkoning\r\nta'kidlashicha, saralash bosqichlari Qozog'iston, Gruziya, Armaniston va\r\nOzarbayjon mamlakatlarida ham o'tkazilgan bo'lsa-da, qatnashish uchun eng\r\nyuqori arizalar soni aynan O’zbekistonda qayd etilgan.\nBerilgan maʼlumotlarga koʻra, ushbu qatnashchilar “FinTech Abu Dhabi” musobaqasining saralash bosqichi uchun qabul qilingan: Abdulla Butaev - DiCredit.uz, Aslan Yaxtanigov - Payment Aggregation Systems, Alisher Alimov - Azma Bank, Nodir Badriddinov - Mayasoft Ltd, Ahadbek Dalimov - DigID LLC, Abduqaxxor Tashmuxamedov - Green Solutions LLC. “TIP Summit”ning saralash bosqichi uchun esa ushbu ishtirokchilarning loyihalari munosib deb topilgan: Nigora Akilova - FOM GROUP, Eldor Abduxamidov - Raisense, Ulugʻbek Kalanov - Integracia, Javoxir Joʻraxonov - MakeCraft, Asqar Jumanov - ERG.\n«FinTech Abu Dhabi» final bosqichida O'zbekiston Respublikasi nomidan Nodir Badriddinov - «Mayasoft Ltd»  jamoasi (PoS mobil aloqa terminali, barcha turdagi to'lov kartalaridan to'lovlarni istalgan usulda - kontakt va kontaktsiz chip yoki magnit lenta orqali qabul qilish imkonini beradi) va «TIP Summit» da esa- IT-Parkning akseleratsiya dasturi ishtirokchisi bo'lgan Nigora Akilova «Arzon Apteka» loyihasi bilan (O'zbekistondagi dorixonalarda dorilarning narxi va mavjudligini, dorixonalarning joylashgan joyi va sonini aniqlashga yordam beradigan dorilarni topish xizmati) qatnashadigan bo’ldilar.\nTaʼkidlab oʻtish joizki, IT-Park Abu Dabilik hamkorlar bilan ikkita loyihani amalga oshirmoqda. Ularning biri Unbound Tashkent loyihasi boʻlsa, ikkinchisi Oʻzbekiston Respublikasi Bosh vaziri Abdulla Nigmatovich Aripov boshchiligidagi Kelajak vazirligi bilan hamkorlikda ishlab chiqilgan mGovAward loyihasidir.\nEslatib oʻtamiz, IT-Park – bu biznes-inkubatsiya, akselaratsiya va venchur moliyalashtirishni oʻzida jamlagan loyihadir. Shuningdek, u bozorda istiqbolli startup loyihalarini ishga tushirish va ishga tushirishni taʼminlashga moʻljallangan obʼektlar, binolar, inshootlar va jihozlar majmuasi hisoblanadi.\n* “Unbound” – bu dunyo boʻylab raqamli jamiyat yordamida yangi gʻoyalarni qoʻllab-quvvatlovchi global innovatsion platforma. Unboundʼning eng yirik hamkorlari qatorida Facebook, Microsoft, Netflix, Huawei, Yahoo!, Mastercard, Bayer va boshqa dunyoga mashhur kompaniyalari bor.\n\n\n2019-08-12\n\n", "creation_date": "2019-08-12", "access_date": "2024-03-09 22:09:04", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-parkda-baa-delegatsiyasi-bilan-uchrashuv-bo-lib-o-tdi", "title": "IT-Parkda BAA delegatsiyasi bilan uchrashuv bo'lib o'tdi", "text": "\nIT-Parkda BAA delegatsiyasi bilan uchrashuv bo'lib o'tdi\n\nBugun, 16-sentyabr kuni Birlashgan Arab Amirliklaridan BAA Kelajak Vazirligi delegatsiyasi eng yaxshi davlat mobil ilovalarini ishlab chiqish bo'yicha \"mGovAward” tanlovini boshlash yuzasidan muzokara o’tkazish maqsadida IT-Parkga tashrif buyurishdi.\n\n\nUchrshuvda IT Park direktori Farhod Ibragimov, shuningdek, IT Parkning boshqa vakillari ishtirok etdilar. Muzokara davomida ”mGovAward” respublika tanlovini boshlab beradigan ICTWEEK 2019 doirasida 26-sentyabrga mo'ljallangan “mGovAward konferentsiyasi”, shuningdek, tanlovning boshqa masalalari borasida o’zaro fikrlar almashilindi. Muhokama qilingan mavzular yuzasidan quyidagilarga kelishib olindi: 2019-yil 1 - oktyabrdan 1-dekabrgacha O'zbekiston Respublikasining barcha viloyatlarida targ’ibot-tashviqot ishlarini o’tkazish; 2019-yil 1-dekabrdan 2020-yil 1-yanvargacha tanlovga arizalarni qabul qilishni tashkil etish; 2020 yil mart oyida musobaqaning g'oliblarini aniqlash.\n\n\n\n\"ICTWEEK UZBEKISTAN 2019\" 2019-yilning 24-sentyabrdan 27-sentyabrgacha bo'lib o'tadi. Ushbu tadbir: Sammit, Forum, Ko'rgazma, matbuot anjumanlari, shuningdek boshqa ko'plab tadbirlar, taqdimotlar va aksiyalarini o'z ichiga oladi!\n\n\n\nEslatib o'tamiz, \"mGovAward\" – bu universitet talabalari orasida eng yaxshi davlat mobil ilovalarini ishlab chiqish bo'yicha respublika tanlovi bo’lib, u Birlashgan Arab Amirliklari bilan hamkorlikda O'zbekiston Respublikasi Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vazirligi tomonidan tashkil etilgan.\n\n\n\n2019-09-16\n\n", "creation_date": "2019-09-16", "access_date": "2024-03-09 22:09:04", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/hindistonning-o-zbekistondagi-favqulodda-va-muxtor-elchisi-janob-santosh-janing-tashrifi", "title": "Hindistonning O'zbekistondagi favqulodda va muxtor elchisi janob Santosh Janing tashrifi", "text": "\nHindistonning O'zbekistondagi favqulodda va muxtor elchisi janob Santosh Janing tashrifi\n\n16-sentyabr kuni Hindiston Respublikasining O'zbekistondagi favqulodda va muxtor elchisi janob Santosh Ja IT-Parkda rasmiy tashrif bilan bo'ldi.\n\n\n\n\n\nRasmiy tashrif davomida IT Park bosh direktori Farhod Ibragimov janob Santosh Jaga IT-parkning imkoniyatlari va faoliyati haqida gapirib berdi. Elchi janoblari IT Parkda yaratilgan ekotizimini yuqori baholadi va bu ekotizm yaratilishidagi Hindiston texnoparklarini  tajribasi keng qo'lannilganini qayd etdi. Shuningdek, uchrashuvda axborot texnologiyalari sohasida o'zaro manfaatli hamkorlikning istiqbolli imkoniyatlari muhokama qilindi.\n\n\n2019-09-18\n\n", "creation_date": "2019-09-18", "access_date": "2024-03-09 22:09:05", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-bilan-birgalikda-unbound-tashkent-xalqaro-it-tanlovi-uchun-saralash-turini-o-tkazmoqda", "title": "IT-Park bilan birgalikda Unbound Tashkent xalqaro IT-tanlovi uchun saralash turini o‘tkazmoqda!", "text": "\nIT-Park bilan birgalikda Unbound Tashkent xalqaro IT-tanlovi uchun saralash turini o‘tkazmoqda!\n\n2019-yilning 9-avgust sanasida Toshkent shahrida “FinTech Abu Dhabi” va “TIP Summit” global IT-tanlovlarining saralash turi bo‘lib o‘tadi.\n«FinTech Abu Dhabi» moliyaviy texnologiyalar sohasida startaplarni, «TIP Summit» esa «Tech For Good» sohasidagi startaplarni to‘playdi, masalan HealthTech, Energy va EnvironmentTech shular jumlasidan. Butun dunyo miqyosidagi faqat eng yaxshi startap-loyihalar ikkala tadbirga o‘tishi mumkin, tanlov finali Birlashgan Arab Amirligi poytaxti Abu-Dabi shahrida bo‘lib o‘tadi. “Unbound” joriy yilda ushbu tur uchun mas’ul kompaniyaga aylandi.\n“Unbound” - bu global innovatsion platforma bo‘lib, butun dunyo bo‘ylab raqamli jamiyat orqali yangi g‘oyalarni qo‘llab-quvvatlaydi. “Unbound” kompaniyasining eng yirik hamkorlari - bu Facebook, Microsoft, Netflix, Huawei, Yahoo!, Mastercard, Bayer va jahonda mashhur bo‘lgan boshqa kompaniyalardir.\nDasturiy mahsulotlar va axborot texnologiyalari texnologik parki (IT-Park) Unbound Tashkent’ning joriy yildagi birga tashkil etuvchisi va milliy hamkoriga aylandi.\n«FinTech Abu Dhabi» final bosqichida butun dunyodan 50 ta startap-jamoa, «TIP Summit»da esa 15 ta jamoa ishtirok etadi. O‘zbekiston Respublikasidan tadbirda saralash turidan o‘tgan ikkita jamoa (1- FTAD, 1- TIP) ishtirok etadi.\n«FinTech Abu Dhabi» va «TIP Summit» tadbirlarida ishtirok etish uchun arizalar joriy yilning 5-avgustiga qadar qabul qilinadi.\n(Arizalarni hoziroq yuborishingiz mumkin, ma'lumot uchun telefon +998 90 325 03 33)\nFTAD (FinTech Abu Dhabi)\nTIP (Healthcare Envirotech Energytech)\n\n\n2019-07-30\n\n", "creation_date": "2019-07-30", "access_date": "2024-03-09 22:09:05", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-bilan-birgalikda-unbound-tashkent-xalqaro-it-tanlovi-uchun-saralash-turini-o-tkazmoqda-1", "title": "IT-Park bilan birgalikda Unbound Tashkent xalqaro IT-tanlovi uchun saralash turini o‘tkazmoqda!", "text": "\nIT-Park bilan birgalikda Unbound Tashkent xalqaro IT-tanlovi uchun saralash turini o‘tkazmoqda!\n\n«FinTech Abu Dhabi» moliyaviy texnologiyalar sohasida startaplarni, «TIP Summit» esa «Tech For Good» sohasidagi startaplarni to‘playdi, masalan HealthTech, Energy va EnvironmentTech shular jumlasidan. Butun dunyo miqyosidagi faqat eng yaxshi startap-loyihalar ikkala tadbirga o‘tishi mumkin, tanlov finali Birlashgan Arab Amirligi poytaxti Abu-Dabi shahrida bo‘lib o‘tadi. “Unbound” joriy yilda ushbu tur uchun mas’ul kompaniyaga aylandi.\n“Unbound” – bu global innovatsion platforma bo‘lib, butun dunyo bo‘ylab raqamli jamiyat orqali yangi g‘oyalarni qo‘llab-quvvatlaydi. “Unbound” kompaniyasining eng yirik hamkorlari – bu Facebook, Microsoft, Netflix, Huawei, Yahoo!, Mastercard, Bayer va jahonda mashhur bo‘lgan boshqa kompaniyalardir.\nDasturiy mahsulotlar va axborot texnologiyalari texnologik parki (IT-Park) Unbound Tashkent’ning joriy yildagi birga tashkil etuvchisi va milliy hamkoriga aylandi.\n«FinTech Abu Dhabi» final bosqichida butun dunyodan 50 ta startap-jamoa, «TIP Summit»da esa 15 ta jamoa ishtirok etadi. O‘zbekiston Respublikasidan tadbirda saralash turidan o‘tgan ikkita jamoa (1- FTAD, 1- TIP) ishtirok etadi.\n«FinTech Abu Dhabi» va «TIP Summit» tadbirlarida ishtirok etish uchun arizalar joriy yilning 5-avgustiga qadar qabul qilinadi.\n(Arizalarni hoziroq yuborishingiz mumkin, ma’lumot uchun telefon +998 90 325 03 33)\nFTAD (FinTech Abu Dhabi)\nTIP (Healthcare Envirotech Energytech)\n\n\n2019-07-30\n\n", "creation_date": "2019-07-30", "access_date": "2024-03-09 22:09:05", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-open-data-konferensiyasida-hakaton-haqida-e-lon-qildi", "title": "IT-Park “Open Data” konferensiyasida hakaton haqida e'lon qildi!", "text": "\nIT-Park “Open Data” konferensiyasida hakaton haqida e'lon qildi!\n\n2019-yil 27-sentyabr kuni Toshkent shahridagi Inha universitetida AKT haftaligi doirasida “Open Data Tashkent 2019” ochiq ma'lumotlari bo`yicha xalqaro konferensiya bo`lib o`tdi, unda IT-Park Direksiyasi ishtirok etdi.\n\nKonferensiyada O`zbekiston Respublikasining Ochiq ma'lumotlar portalida ochiq ma'lumotlarni joylashtirish va yangilash uchun mas'ul vazirliklar va boshqa idoralar rahbarlari, xalqaro tashkilotlar vakolatxonalari rahbarlari, ochiq ma'lumotlar sohasidagi xalqaro ekspertlar va mahalliy mutaxassislar, IT-mutaxassislari, Toshkent shahridagi Inha universiteti o`qituvchilari va talabalari, shuningdek, ommaviy axborot vositalari vakillari ishtirok etdilar.\n\n\nXalqaro konferensiyani o`tkazish maqsadlari qatorida, O`zbekiston Respublikasida ochiq ma'lumotlarni yanada rivojlantirish bo`yicha mamlakat rahbariyati tomonidan qo`yilgan vazifalarni, xususan, O`zbekiston Respublikasi Prezidentining 2019-yil 9-apreldagi  “Davlat boshqaruvining ochiqligini ta`minlash hamda mamlakatning statistika salohiyatini oshirish yuzasidan qo`shimcha chora-tadbirlar to`g`risida”gi PQ-4273-sonli qarorini o`z vaqtida va sifatli bajarish ham nazarda tutildi.\n\nTadbir doirasida IT-Park direktori Farhod Ibragimov ochiq ma'lumotlarning muhimligini ta'kidladi: “Bizda IT-Parkda inkubatsiya va akseleratsiya dasturlariga qabul bo`lganida, loyihalarda taqdim etilgan ma'lumotlarning soni va sifati yetarli emasligi sababli, biz mazkur jamoalarni qanday baholash borasida ikkilangan edik, shuning uchun umid qilamizki, ochiq ma'lumotlar bo`yicha Markaziy Osiyodagi birinchi hakaton – “Open Data Challenge 2019” munosabati bilan ishtirokchilar Open Data axborotlaridan foydalanib, IT-mahsulotlarini yaratadilar va yangi ochiq ma'lumotlar tufayli bir kun kelib, O`zbekistonda birinchi yakkashoh-kompaniyalar paydo bo`ladi. Shuni tushunish kerakki, Open Data nafaqat IT-kompaniyalari uchun, balki hamma o`ziga kerakli ma'lumotlarni olishi uchun O`zbekiston Respublikasining barcha fuqarolari uchun ham zarur”.\n\n\nShuningdek, Farhod Zairovich bo`lg`usi “Open Data Challenge 2019” hakatonini - ochiq ma'lumotlardan foydalangan holda ilovalarni ishlab chiqish bo`yicha yillik tanlovni e'lon qildi.\n\n\nHakaton “Open Data Challenge 2019” — bu axborot texnologiyalari, tadbirkorlik va O`zbekiston iqtisodiyotida Ochiq ma'lumotlarni rivojlantirishga qaratilgan startaplar tanlovi.\n\nIT-Park direktori o`rinbosari Abdulahad Qo`chqorov ushbu tanlov tafsilotlarini quyidagicha aytib berdi: “Ochiq ma'lumotlar bo`yicha hakatonning maqsadlari quyidagilar: ushbu sohada davlat va mintaqaviy hokimiyat organlari vakillarining, shuningdek, hakaton ishtirokchilarining vakolatlariga mos, professional hamjamiyatni rivojlantirish, davlat va mintaqa ochiq ma'lumotlarining ijtimoiy-iqtisodiy salohiyatini oshirish. «Open Data Challenge 2019» davlat hokimiyati organlari va mahalliy o`zini-o`zi boshqarish organlari vakillarining ochiq ma'lumotlar ko`rinishidagi ma'lumotlarni oshkor qilishga bo`lgan qiziqishini kuchaytiradi, ochiq ma'lumotlar to`plamlarini tayyorlash va nashr etish sifatini, shuningdek, ma'lumotlar bazasida ishlab chiqilgan, ochiq ma'lumotlar shaklida joylashtirilgan ilova va xizmatlar bozorini rivojlanirishga yordam beradi”.\n\n\n\nUshbu tadbir O`zbekiston Respublikasi Davlat qo`mitasi tomonidan Jahon banki, dasturiy mahsulotlar va axborot texnologiyalari texnologik parki (IT-Park), YeXHTning O`zbekistondagi loyihalari koordinatori, O`zbekiston Respublikasi Prezidenti huzuridagi Loyihalarni boshqarish milliy agentligi va Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vazirligi bilan hamkorlikda tashkil etildi.\n\n\n2019-01-10\n\n", "creation_date": "2019-01-10", "access_date": "2024-03-09 22:09:06", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/to-rt-tomonlama-memorandum", "title": "To`rt tomonlama memorandum", "text": "\nTo`rt tomonlama memorandum\n\nTo`rt \r\ntomonlama memorandum  IT-Park,\r\nMirzo  Ulug`bek  Innovatsion \r\nMarkazi,  GroundZero  va \r\nC-Space  o`rtasida  23-aprelda imzolangan.\nUshbu  hujjatning \r\nimzolanishi \r\naxborot-texnologiyalari \r\nsohasidagi  hamkorlikni yo`lga\r\nqo`yish, mamlakatdagi sanoatni \r\nrivojlanishi uchun sa`y-harakatlarni \r\nbirlashtirishga  yo`naltirilgan.\nIT-Park  IT xizmatlarini  eksport \r\nqilish va  IT  startupchilarining  to`liq \r\nhuquqli  ekositizimini  yaratish \r\norqali  yangi  IT  mahsulotlarini  ishlab \r\nchiqarishda  va  ilmiy \r\nintegratsiyaning  zamonaviy  shaklini  yaratish \r\nvazifasi  texnologik  parkining \r\nvazifasi  hisoblanadi.\nIT-Park  Ekosistemasi \r\no`z  ichiga  oladi:\n* Bisznes  inkubatsiyasi, akseleratsiyasi;\n*Venchurni  moliyalashtirish;\n* Konsalting  va \r\nmaslahat;\n* IT  Akamdemiyasi \r\nva  IT  Laboratoriyalari;\n*Infrasturktura—konferensiya  xonalari, \r\nma`lumotlar  markazi;\n*Co-working,  sport \r\nva  fitness  bo`limlari;\nIT  offislari \r\nva  IT  mehmonxonasi.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTez  orada, \r\nbiz  start-up  inkubatori \r\nuchun  arizalar  yig`a \r\nboshlashni  e`lon  qilamiz. \r\nYangiliklarni  kuzatib  boring!\r\n\r\nAgar  siz  imlo \r\nxato  topsangiz,  iltimos \r\nCtrl+Enter ni  bosing   va  \r\nmatnni  tanlash   orqali \r\nbu  haqida  bizga \r\nxabar  bering.\n\n\n2019-04-24\n\n", "creation_date": "2019-04-24", "access_date": "2024-03-09 22:09:06", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/biznes-idea", "title": "Biznes  Idea", "text": "\nBiznes  Idea\n\nBiznes  g`oyangizni  \r\n“ rivojlanishning” barcha \r\nbosqichlaridagi  ishonchli  yordam \r\nva  airbag  bilan \r\nta`minlashni  xohlaysizmi?\nUnda  IT-Parkning  \r\nbiznes  inkubatsiya  dasturi \r\nhaqida  o`ylang,  chunki \r\nunda  juda  ko`p \r\nvazifalar  va  bir  qancha  afzalliklar \r\nbor:\n*  Rivojlanish \r\ndavomida  loyihangizni  qo`llab-quvvatlang:  boshlanishidan  to  \r\nto`liq  mustaqil   bo`lish  \r\nbosqichigacha.\n*  Investitisiylarni  jalb \r\netishga  ko`maklashish\n*  Yuqori \r\nmalakali  mutaxassislarga  va  ular\r\nhududining….ga  ko`maklashish.\n*  IT loyihalarini bozorga  olib \r\nkirish  va  imkoniyatlarini  o`rganib \r\nchiqish.\n*  Buxgalteriya \r\nhisobi,  uditorlik,  reklama \r\nva  moliyaviy  biznes \r\nxizmatlari,  shunigdek,  do`stona \r\nqo`llab-quvvatlash \r\nxizmatlarini  taqdim  etish \r\nmumkin,  agar bu  sizga \r\nkutilmaganda  kerak  bo`lib \r\nqolsa.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nShuning  uchun \r\ntortinmasdan  IT-Park  bilan malakali  startapchilar \r\nsafiga  qo`shilling\r\n\r\nAgar  siz  imlo \r\nxato  topgan  bo`lsangiz, \r\niltimos,  Ctrl+Enter\r\ntugmachalarini  bosing  va  matnni  tanlab bizga \r\nbu  haqida  yuboring.\n\n\n2019-05-15\n\n", "creation_date": "2019-05-15", "access_date": "2024-03-09 22:09:06", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-nima-o-zi", "title": "IT-Park  nima  o`zi?", "text": "\nIT-Park  nima  o`zi?\n\nIT-Park  qanday  ko`rinishda  bo`ladi? Bu  o`zi  O`zbekistonga  nimaga  kerak?\n\nToshkent  IT-Park  texnologik  parkining  ochilishi  uchun  tayyorgarlik  ko`ryapti.  Inkubatsiya  va  akseleratsiya  dasturlari  uchun arizalarni  qabul   online  qabul  qilish  4-Iyunda  bo`ladi.\n\nMirzo  Ulug`bek  Innovatsion  Markazi  oldingi  direktori   Farxod  Ibragimov,  hozirda  texnologik  park  rahbari.  IT-Park  Toshkent  shahridagi  Inha  Univeristeti  300  metr   uzoqlikda,  Mirzo  Ulug`bek  tumanida  joylashgan.\n\n\nspot.uz Agar  sizda  imlo xato  topgan  bo`lsangiz,  unda  iltimos Ctrl+Enter  tugmachasini  bosing  va  matnni  tanlab  bizni  xabardor  qiling.\n\n\n2019-05-25\n\n", "creation_date": "2019-05-25", "access_date": "2024-03-09 22:09:06", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/zainteresovannym-kompaniyam-i-organizaciyam-1", "title": "Заинтересованным компаниям и организациям", "text": "\nЗаинтересованным компаниям и организациям\n\nВ соответствии с постановлением Кабинета Министров Республики Узбекистан от 10 января 2019 года № 17 «О мерах по созданию Технологического парка программных продуктов и информационных технологий» ведутся работы по оснащению административного здания Технологического парка программных продуктов и информационных технологий.\nВ связи с этим, просим вас представить свои коммерческие предложения на оснащение офисными и мягкими креслами здания Дирекции Технологического парка программных продуктов и информационных технологий расположенного по адресу г. Ташкент, Мирзо-Улугбекский р-н, ул. Тепомасжид д. № 4.\nТехническое описание работ на оснащение офисными и мягкими креслами здания Дирекции Технологического парка программных продуктов и информационных технологий прилагается.\nПредложения претендентов должны содержать следующие документы:\nкоммерческое предложение на оснащение офисными и мягкими креслами;\nдокумент подтверждающий государственную регистрацию организации;\nналичие оборотных средств в размере не менее 20% от стоимости предмета конкурсных торгов или поручительство банка на предоставление указанных средств;\nналичие у организации техники, технологий, трудовых ресурсов и специалистов, необходимых для выполнения работ;\nгражданская правоспособность и полномочия на заключение договора;\nразмер уставного капитала;\nналичие опыта работы на объектах, аналогичных конкурсному объекту;\nнамечаемый объем работ, выполняемых собственными силами на конкурсном объекте (в процентах);\nдокумент, подтверждающий не нахождение организации на этапе реорганизации (разделения, слияния), ликвидации или банкротства;\nдокумент, подтверждающий отсутствие рассмотрения дела с участием организации в суде или арбитражном производстве.\nДата объявления: 25 июня 2019 года.\nКрайний срок предоставления предложения: 18:00 часов по Ташкентскому времени (GMT +5) 5 июля 2019 года по электронной почте или почтовым курьером по указанному ниже адресу:\nООО «Дирекция Технологического парка программных продуктов и информационных технологий»\nАдрес: г. Ташкент ул. Зиёлилар, 9, Университет Инха в г. Ташкенте.\nТелефон: +998 71 289-99-94 (457)\n\n\n\n2019-06-25\n\n", "creation_date": "2019-06-25", "access_date": "2024-03-09 22:09:07", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/toshkentda-o-zbekistondagi-birinchi-it-park-ishga-tushdi", "title": "Toshkentda O‘zbekistondagi birinchi IT Park ishga tushdi!", "text": "\nToshkentda O‘zbekistondagi birinchi IT Park ishga tushdi!\n\nJoriy yilning 24-iyul kuni O‘zbekistondagi birinchi dasturiy mahsulotlar va axborot texnologiyalari texnologik parki – IT Parkning rasmiy ochilish marosimi bo‘lib o‘tdi.\nBugun 24-iyul kuni iqtidor egalari o‘z g‘oyalarini istiqbolli biznes loyihalariga aylanishiga ko‘mak beradigan maskan – IT Parkning tantanali ochilish marosimi bo‘lib o‘tdi.\nTadbirda O‘zbekiston Respublikasi Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vaziri Shuhrat Sodiqov, Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vazirining birinchi o‘rinbosari Olim Umarov, Hindiston dasturiy mahsulotlar va axborot texnologiyalari parklari jamiyati (STPI) direktori janob Omkar Ray, IT Park direktori Farhod Ibragimov va boshqalar ishtirok etdi.\nTantanali kecha mehmonlari IT Park bo‘ylab ekskursiya davomida mamlakatda startaplarni rivojlantirishga qaratilgan eko-muhit va infratuzilma bilan tanishdi.\nIT Parkning Qabul Hay’ati tomonidan tanlab olingan birinchi startap loyihalar alohida e’tibor markazida bo‘ldi. Tanlovdan o‘tgan dastlabki 15 ta startaperlar orasida:\n– Akseleratsiya dasturi bo‘yicha loyihalar: Fastаgo – Igor Kim; Document Scanner – Shuhrat Zaxidov; Electronic Shelf Label – Muzaffar Mahkamov; Agromart – Akbar Boboxonov; Arzon Apteka – Danik Kamilov; Meteostation – Vladimir Alatarsev.\n– Inkubatsiya dasturi bo‘yicha loyihalar: Revisor – Islomali Nuraliyev; Event – Shoxruxxon Umarov; Altmed – Maxmudjon Sodiqov; Worklance – Bekzodxon Maxkamov; Delivera – Aziz Qurbonov, Spherra – Rustam Yuldashev, AydaTuda – Vladislav Vavilov; Patient Monitor – Murod Axunov; LockerPost – Rustam Asimov.\nTadbir davomida birinchi startap loyihaga O‘zbekiston Respublikasi Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vaziri Shuhrat Sodiqov sertifikat topshirdi.\nTashkilotchilarning so‘zlariga ko‘ra, yaqin kelajakda IT Park uchun kovorking markazi, IT akademiya, IT laboratoriya va IT mehmonxonani o‘z ichiga oluvchi uchta yangi binoni topshirish, shuningdek, boshqa hududlardagi yoshlar o‘z go‘yalarini ro‘yobga chiqarishi uchun yengillik yaratish maqsadida mamlakatimiz mintaqalarida ham IT Parkning filiallarini ochish rejalashtirilgan.\nIT Park direktori Farhod Ibragimov shunday fikr bildirdi: – Shuni ta’kidlashni xohlardimki, biz yaratayotgan eko-muhit, albatta, faqat technologik infratuzilmaning o‘zidangina iborat emas va binoning ochilishi – shunchaki dastlabki qadam, asosiy ish esa hali oldinda. Jahon bozorida talabgir yakuniy mahsulotga urg‘u bergan holda startaplarni rivojlantirishga qaratilgan content yaratish – bizning asosiy maqsadimizdir. Biz startap loyihalarini butun “umri” davomida qo‘llab-quvvatlab, jahon startaplari darajasiga chiqarmoqchimiz.\nUshbu masalaga tubdan yondashmoqdamiz, ya’ni kelgusida biz uchun startap loyihalari “generatorlarini” yetishtirib beradigan IT-Akademiyani ham ishga tushirmoqdamiz.\nAlohida to‘xtalib o‘tmoqchiman, biz uchun dunyo miqyosida IT Park emas, startaplarimiz tanilishi muhimdir!\nYuqorida aytilganlarga qo‘shimcha qilib shuni ta’kidlash lozimki, IT Park rezidentlari O‘zbekiston Respublikasi Prezidentining 2017-yil 30-iyundagi “Respublikada axborot texnologiyalari sohasini tubdan yaxshilash chora-tadbirlari tog‘risida”gi PF 5099-sonli farmonida belgilangan imtiyozlarga ega bo‘ladilar.\nEslatib o‘tish joizki, IT Park bu – istiqbolli startap loyihalarini yo‘lga qo‘yish va ularni bozorga olib chiqishga xizmat qiladigan, fan va taʼlim muassasalari bilan integratsiyalashuv orqali amalga oshirishga mo‘ljallangan majmua bo‘lib, u zarur bino, inshoot va uskunlarni o‘z ichiga oladi. IT Park faol iqtidor egalarini huquqiy, buxgalteriya, marketing va ilmiy-pedagogik masalalarda qo‘llab-quvvatlash orqali o‘z biznes loyihalarini chinakam biznesga aylantirish uchun barcha imkoniyat beradigan maskandir.\n\n\n2019-07-24\n\n", "creation_date": "2019-07-24", "access_date": "2024-03-09 22:09:07", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-astana-hab-bilan-hamkorlik-aloqalarini-o-rnatmoqda", "title": "“IT-Park” “Astana Hab” bilan hamkorlik aloqalarini o’rnatmoqda", "text": "\n“IT-Park” “Astana Hab” bilan hamkorlik aloqalarini o’rnatmoqda\n\nJoriy yilning 21-iyun kuni Dasturiy mahsulotlar va axborot texnologiyalari texnologik parki “IT-Park” hamda Xalqaro IT-staraperlar texnoparki “Astana Hab” o’rtasida o’zaro anglashuv va hamkorlik memorandumini imzolandi.\nHamkorlikning asosiy maqsadi bu IT startap eko-muhitini rivojlantirishdir.\nMemorandum doirasida IT-Park va Astan Hab quyidagi yo’nalishlarda hamkorlik qilishadi:\nIT startaplarni rivojlantirish doirasida tajriba almashinuvi, shu jumladan, biznes inkubatsiya va akseleratsiya, mentorlik va moliyalashtirishning venchur usuli masalalarida;\nistiqbolli startap loyihalar va IT sohasidagi yechimlar transeri\nmalaka oshirish dasturlari va o’zaro tajriba almashinuvi;\nqo'shma tadbirlarni o'tkazish bo'yicha hamkorlik (konferentsiyalar, seminarlar, anjumanlar);\nikki mamlakat axborot texnologiyalari bozorini rivojlantirish bo'yicha faoliyatning umumiy integratsiyasi.\n\n\n2019-06-26\n\n", "creation_date": "2019-06-26", "access_date": "2024-03-09 22:09:07", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/o-zbekistonda-axborot-texnologiyalari-sohasidagi-dastlabki-texnologik-parkning-ochilishiga-oz-fursat-qoldi-1", "title": "O’zbekistonda Axborot Texnologiyalari sohasidagi dastlabki Texnologik Parkning ochilishiga oz fursat qoldi!", "text": "\nO’zbekistonda Axborot Texnologiyalari sohasidagi dastlabki Texnologik Parkning ochilishiga oz fursat qoldi!\n\n17 iyul kuni O’zbekiston Respublikasi Prezidenti huzuridagi Matbuot va axborot agentligi binosida O’zbekistonda axborot texnologiyalari sohasida dastlabki Texnologik park – IT Parkning ochilishiga bag’ishlangan birinchi matbuout anjumani bo’lib o’tdi.\nMatbuot anjumanida O’zbekiston axborot texnologiyalari va kommunikatsiyalrini rivojlantirish vazirining birinchi o’rinbosari Umarov Olimjon Muhammadjonovich, Dasturiy mahsulotlar va axborot texnologiyalri texnologik parki direktori Ibragimov Farxod Zairovich, IT Park maslahatchisi janob Partasarti, IT Parkning boshqa ma’sul xodimlari va ommaviy axborot vositalari vakillari hamda Toshkkentning taniqli bloggelari ishtirok etishdi.\nMatbuout anjumanining asosiy mavzusi joriy yilning 24-iyul kuni bo’lib o’tishi kutilayotgan IT Parkning ochilish marosimi bo’ldi. Tadbirda ko’plab savollar muhokama qilindi, jumladan, IT Parkning kelgusidagi faoliyati, Texnopark dasturlari – inkubatsiya va akseleratsiya dasturiga arizlar qabul qilish, ushbu dasturlarning tanlov shartlari, IT Akademiya faoliyati va IT Park rezidenti bo’lish talablari.\nMatbuot anjumani davomida aytib o’tildiki, hozirga kelib inkubatsiya va akseleratsiya dasturlariga arizlar qabul qilish jarayoni muvaffaqiyatli tarzda yakuniga yetgan. Qabul qilib olingan bir yuz uch (103) nomzodlar orasidan 41 % akselertsiya dasturiga (42 ta ariza) topshirilgan bo’lsa, qolgan 59 % (61 ta ariza) inkubatsiya dasturida qatnashish uchun yuborilgan. Ariza yo’llaganlaring eng yoshi -16 yosh, eng katta yoshli nomzod esa 67 yoshda. Foiz ko’rsatkichida olinadigan bo’lsa, ariza yuborganlarning 51% ni 16 dan 25 yoshgacha bo’lganlar, 31% ni 26 dan 35 yoshgacha bo’lganlar va 18 % ni 36 hamda undan yuqori yoshdagilar tashkil qilishdi. Kelib tushgan arizlar orasida axborot texnologiylarining quyidagi yo’nalishlari yetakchilik qildi: Elektron tijorat 54 %, Onlayn ta’lim – 13 % va IoT – 12 %.\nTadbirda yana shular ta’kidlandiki, IT Park o’z kasbining ustasi sifatida katta tajribaga ega bo’lgan mahalliy hamda xorijiy mutaxassislar bilan hamkorlik qiladi. Shuningdek, IT Park o’z mamlakatlaridagi axborot texnologiylari sohasining yetakchi kuchiga aylangan tashkilotlar bilan o’zaro aloqlarni rivojlnatiradi. Hozirgi kunda IT Park «Software Technology Parks of India» ( Yangi Dehli), «Tech Nation» (London), Xalqaro Startaperlar Texnoparki Astana Hub» (Nur-Sultan), Yuqori texnologiyalar sohasidagi Texnopark «IT-Park» (Qozon), XMCHJ «Eksadel» (Minsk), Mirzo Ulugbek Innovation Center», Toshkent shahridagi Inha Universiteti, Toshkent axborot texnologiyalari universiteti, «Business school humo campus» MCHJ, kovorking markazlar tarmog’i «GroundZero» va «C-SPACE» kovorking markazi kabi tashkilotlar bilan rasman hamkorlik aloqalarini o’rnatgan.\nBundan tashqari, matbuot anjumanida ta’kidlandiki, O’zbekiston Respublikasi Prezidentining 2017 yil 30 iyundagi «O’zbekiston Respublikasida axborot texnologiyalari sohasini rivojlantirish uchun sharoitlarni tubdan yaxshilash chora-tadbirlari to’g’risida» gi PF-5099-sonli Farmoniga binoan IT-Park rezidentlari 2028 yilning 1 yanvarigacha bo’lgan muddatga qadar quyidagilardan ozod etiladilar:\nBarcha turdagi soliqlar va davlat maqsadli jamg‘armalariga majburiy ajratmalarni, shuningdek yagona ijtimoiy to‘lovni to‘lashdan;\nbelgilangan tartibda tasdiqlanadigan ro‘yxatlar bo‘yicha O‘zbekiston Respublikasida ishlab chiqarilmaydigan, o‘z ehtiyojlari uchun olib kirilayotgan uskunalar, butlovchi qismlar, detallar, uzellar, texnologik hujjatlar, dasturiy ta’minot vositalari uchun bojxona to‘lovlari to‘lashdan (bojxona yig‘imlaridan tashqari);\ntovarlar (ishlar, xizmatlar) eksportidan tushgan tushumlar doirasida xorijiy mutaxassislarning chet el valyutasida naqd pulsiz shaklda ish haqi xorijda ochilgan xalqaro to’lov kartalariga to’lashga ruxsat beriladi.\nYuqoridagi imtiyozlardan tashqari, xodimlar tomonidan IT Park rezidentlari bilan tuzilgan mehnat shartnomalari bo‘yicha 2028 yil 1 yanvargacha olingan mehnatga haq to‘lash shaklidagi daromadlar:\njismoniy shaxslarning belgilangan daromadlariga solinadigan soliq foiz stavkasi 7,5 foiz;\nSoliq solish maqsadida belgilanadigan jismoniy shaxslarning umumiy yillik daromadlari hajmiga kiritilmagan.\n\n\n2019-07-17\n\n", "creation_date": "2019-07-17", "access_date": "2024-03-09 22:09:09", "category": "technology"},
{"url": "https://it-park.uz/uz/itpark/news/it-park-o-zining-birinchi-rasmiy-startaplarini-e-lon-qilishga-tayyor", "title": "IT Park o’zining birinchi rasmiy startaplarini e’lon qilishga tayyor!", "text": "\nIT Park o’zining birinchi rasmiy startaplarini e’lon qilishga tayyor!\n\nBugun, 20-iyul kuni O’zbekiston Respublikasi Aloqa tarixi muzeyida «Pitch kuni» bo’lib o’tdi, unda dasturiy mahsulotlar va axborot texnologiyalari texnologik parki – IT Parkning birinchi rasmiy startaplari tanlab olindi.\nJoriy yilning 4-iyunidan 10-iyuliga qadar IT-Park inkubatsiya va akseleratisya dasturlariga arizalar qabul qildi. Bir oydan ko’proq vaqt mobaynida 103 ta arizalar kelib tushdi va ulardan 60 tasi Pitch Day (startap loyihlarni taqdim etish va tanlash kuni) da qatnashish imkoniga ega bo’ldilar.\nIT-Park hakamlar hay’ati tarkibidan quyidagilr o’rin olidalar: Farhod Ibragimov – IT-Park direktori; Akmal Salihov – VRonica asoschisi, O’zbekiston startaptachilari vakili; J. Partasarti – IT-Park maslahatchisi; Usmon Raximjonov – O’zbekiston Respublikasi Savdo-sanoat palatasining «Startap tashabbuslari» loyihasi koordinatori; Tolib Mirzakulov – O’zbekiston Respublikasi Axborot texnologiyalari va kommunikatsiyalarini rivojlantirish vazirligi elektron tijoratni rivojlantirish boshqarmasi boshlig’i.\nIT-Parkning birinchi startap loyihalari bo’lgan 15 ta loyiha tanlab olindi:\nAkseleratsiya dasturi\nFastgo – Igor Kim;\nDocument scaner – Shuxrat Zohidov;\nESL – Muzaffar Mahkamov;\nAgromart – Akbar Boboxonov;\nArzon Apteka – Danik Komilov;\nMeteostation – Vladimir Alatartsev\nInkubatsiya dasturi\nRevisor – Islomali Nuraliev;\nEvent – Shohruxon Umarov;\nAltmed – Mahmudjon Sodiqov;\nWorklance – Bekzodxon Mahkamov;\nDelivera – Aziz Qurbonov;\nSpherra – Rustam Yuladshev;\nAydaTuda – Vladislav Vavilov;\nPatient monitor – Murod Oxunov;\nLocker Post – Rustam Azimov.\nHozirga kelib, tanlovdan o’tgan barcha 15 ta jamoalar bilan shartnomalar imzolanadi va 2019-yil 12-avgustda startaplar IT Park huzurida o’z dasturlari bo’yicha o’qishni boshlaydigan bo’ldilar.\nXabar qilinishicha, tanlovdan o’tgan 15 jamoa orasidan biron-biri IT-Park dasturlarida qatnashishdan voz kechsa yohud boshqa sabablarga ko’ra qatanasha olmasa, jamoa «kutish» ro’yxatdagi boshqasi bilan almashtiriladi.\n«Kutish» ro’yxati:\n1) Online Education – Karimov Anvar;\n2) project Darwin – Nozim To’raqulov;\n3) Academ.uz – Jamshit Mazaitov;\n4) Abacus.uz – Jemurat Mametkarimov;\n5) Pager Messenger – Umidjon Dushnazarov;\n6) Electron Clearing Group – Otabek Botirov.\nTa’kidlanishicha, IT Park taqdimotlarni va startaplarni sarab olish jarayonini ko’rishni istagan barcha xoxlovchilarga bunday imkoniyatni yaratib berdi. Startap loyihlariga qiziquvchi har bir shaxs mazkur jarayonda qatnashish va taqdimotlarni bevosita kuzatishga muvaffaq bo’ldi.\n\n\n2019-07-20\n\n", "creation_date": "2019-07-20", "access_date": "2024-03-09 22:09:09", "category": "technology"}
]